{
  "bookendVersion": "v1.0",
  "shareProviders": [
    "facebook",
    "twitter",
    "email"
  ],
  "components": [
    {
      "type": "heading",
      "text": "More to read"
    },
    {
      "type": "small",
      "title": "Identifikasi Peluang Agribisnis di Perkebunan Karet (Studi Kasus jongkong)",
      "url": "https://wikipedia.org/wiki/Cat",
      "author": "UKMP",
      "description": "Dusun jongkong merupakan salah satu dusun yang terdapat di Kelurahan Palalangan, Kecamatan Gunung Pati, Kota Semarang. Penggunaan lahan sebagian besar digunakan untuk sektor pemukiman dan pertanian. Komoditas utama pertanian di dusun jongkong adalah adanya perkebunan karet. Status kepemilikan lahan kebun karet dikuasai oleh swasta sehingga penduduk sekitar hanya menjadi petani di kebun karet. Selain itu pendapatan lain yang diperoleh menjadi kariawan/petani perkebunan karet adalah menjadi petani singkong, ubi jalar dan padi yang berada di pinggiran perkebunan karet. Peningkatan ekonomi masyarakat perlu di tingkatkan melalui beberapa peluang agribisnis yang dapat dilakukan oleh pemilik kebun karet dan masyarakat sekitar. Peluang agribisnis yang dapat berkembang dipengaruhi oleh adanya faktor fisik kebun karet yang menyuguhkan panorama indah serta udara yang sejuk. Selain itu dari sisi internal terdapat aspek pertanian pinggiran yang hasil pertaniannya dapat dikelola menjadi makanan dan dapat di jual di pasar alaska yang berada di pintu masuk perkebunan karet tantangan dari agribisnis yang dapat dilakukan yaitu terdegradasinya kawasan perkebunan karet akibat kunjungan pihak luar terhadap agribisnis yang dijalankan. Namun keuntungan yang dapat diambil adalah meningkatnya pendapatan ekonomi pihak swasta dan meningkatkan perekonomian lokal. Metode yang digunakan dalam penelitian ini adalah deskriptif kualitatif dengan teknik pengambilan data melalui observasi, dokumentasi dan kajian literatur",
      "introdunce": "Dusun jongkong merupakan salah satu desa yang terdapat di Kelurahan Palalangan, Kecamatan Gunungpati, Kota Semarang. Gambaran Kelurahan Plalangan terdiri dari 6 RW dan 19 RT dengan luas wilayah Kelurahan Plalangan 331,727 Ha dan memiliki ketinggian ±259 meter dari permukaan laut dan memiliki suhu antara 27oC-33oC. Penggunaan lahan yang ada di dusun jongkong meliputi pemukiman,pertanian, perkebunan, peternakan dan perekonomian. Salah satu perkebunan yang mendominasi desa jongkong adalah perkebunan karet. Kebun karet memiliki potensi deikembangkan menjadi tempat agrobisnins budidaya karet sebagai sumber pembelajaran dan meningkatkan ekonomi swasta sebagai pemilik lahan dan bagi penduduk sekitar dalam peningkatan ekonomi lokal. Selain itu, dari perspektif pariwisata, hutan memiliki fungsi yang semakin penting sebagai lahan rekreasi, secara berjenjang memberikan berbagai manfaat bagi masyarakat dan mendukung pariwisata pedesaan dan pembangunan ekonomi (Murphy, 2006).Perkebunan karet memerlukan persyaratan terhadap kondisi iklim untuk menunjang pertumbuhan dan keadaan tanah sebagai media tumbuhnya. Daerah yang cocok untuk tanaman karet adalah pada zona antara 150º LS dan 150º LU. Diluar itu pertumbuhan tanaman karet agak terhambat sehingga memulai produksinya juga terlambat. Tanaman karet memerlukan curah hujan optimal antara 2.500 mm sampai 4.000 mm/tahun, dengan hari hujan berkisar antara 100 sd. 150 HH/tahun. Sebagai tanaman tropis, karet juga membutuhkan sinar matahari sepanjang hari minimal 5-7 jam/hari.Pada dasarnya tanaman karet tumbuh optimal pada dataran rendah dengan ketinggian 200 m dari permukaan laut. Ketinggian > 600 m dari permukaan laut tidak cocok untuk tumbuh tanaman karet. Suhu optimal diperlukan berkisar antara 25º C sampai 35º C (Abdi, Muhammad Fahmi, dkk., 2022). Perkebunan karet di dusun jongkong memiliki potensi dalam mendukung perekonomian masyarakat salah satunya adalah pasar alaska. pasar alaska sebagai salah satu lokasi perekonomian lokal terletak di sebelah hutan produksi karet turut serta dalam mengembangkan pemberdayaan masyarakat dalam bidang ekonomi. Akan tetapi keberadaan pasar alaska masih kurang populer di kalangan masyarakat umum, baik di wilayah kota semarang, maupun provinsi jawa tengah. Hal tersebut dikarenakan promosi mengenai Pasar Alaska belum dilaksanakan secara maksimal. Selain itu lokasi Pasar Alaska juga tidak begitu strategis, karena letaknya berada jauh dari pusat Desa Plalangan.Keberadaan pasar kuliner tentunya menawarkan potensi dalam merangsang perekonomian lokal serta meningkatkan pendapatan masyarakat sekitar lokasi pasar. Kontribusi wisata kuliner berada pada berbagai tingkatan rantai pasok kegiatan pariwisata seperti budaya pertanian sampai dengan industri makanan lokal yang bahan dasarnya berasal dari pertanian singkong dan ubi jalar. Kuliner-kuliner yang di jajakan dipasar alaska umumnya merupakan olahan dari hasil pertanian yang berada di pinggir hutan karet.",
      "review": "1. Peluang Agribisnis Agribisnis merupakan bidang ilmuyang menggabungkan bisnis dengan pertanian yang meliputi produksi, pemasaran, inovasi produk serta penyebaran hasil pertanian (Mukharomah, 2023). Sedangkan menurut Sjarkowi dan Surfi (2004) Agribisnis adalah setiap usaha yang berkaitan dengan kegiatan produksi pertanian dan atau pengusahaan produksi itu sendiri ataupun juga pengusahaan pengelolaan hasil pertanian. Agribisnis dengan kata lain adalah cara pandang ekonomi bagi usaha penyedia pangan. Agribisnis mempelajari strategi memperoleh keuntungan dengan mengelola aspek budidaya, penyedia bahan baku, pascapanen, proses pengolahan, hingga sampai ke tahap pemasaran.Agribisnis sebagai penggerak pembangunan pertanian, diharapkan dapat memainkan peranan penting dalam kegiatan pembangunan daerah baik dalam sasaran pemerataan pembangunan dan pertumbuhan ekonomi.Pengelolaan agribisnis memerlukan kontribusi beberapa pihak seperti yang melalui peran pentahelix dan terdiri dari pemerintah, akademisi, peran asosiasi, pebisnis atau pelaku usaha, peran media (Loho,dkk., 2023). Pemerintah melalui kementerian pertanian membuat program pengembangan usaha melalui agribisnis di pedesaan (PUAP) dengan program nasional pemberdayaan masyarakat secara mandiri maupun berkelompok (Triyanto & Arani, 2018) dalam (lawolo, dkk., 2022)Sistem agribisnis merupakan suatu konsep yang menempatkan kegiatan pertanian sebagai suatu kegiatan yang utuh dan komprehensif sekaligus sebagai suatu konsep yang dapat menelaah dan menjawab berbagai masalah dan tantangan. Sistem Agribisnis merupakan suatu sistem yang terdiri dari beberapa subsistem, diantaranya : (Mulyadi., 2019) 1. Sub sistem agribisnis hulu (upstream agribusiness) (off-farm) Kegiatan ekonomi yang menyediakan sarana produksi bagi pertanian, seperti industri dan perdagangan agrokimia (pupuk, pestisida, dll), industri agrootomotif (mesin dan peralatan), dan industri benih/bibit. Contoh: Industri pembibitan tumbuhan dan hewan, Industri agrokimia (pupuk, pestisida, obat-obatan), Industri agro otomotif (mesin dan peralatan pertanian) seta industri pendukungnya.2. Sub sistem produksi/usaha tani (on-farm agribusiness)Kegiatan ekonomi yang menggunakan sarana produksi yang dihasilkan oleh subsistem agribisnis hulu untuk menghasilkan produk pertanian primer. Termasuk ke dalam subsistem usaha tani ini adalah usaha tanaman pangan, usaha tanaman hortikultura, usaha tanaman obat-obatan, usaha perkebunan, usaha perikanan, usaha peternakan, dan kehutanan. Contoh : Usaha tanaman pangan dan holtikultura, perkebunan, tanaman obat, peternakan, perikanan, dan kehutanan.3. Subsistem Agribisnis Hilir (down-stream agribusiness) Berupa kegiatan ekonomi yang mengolah produk pertanian primer menjadi produk olahan, baik produk awal maupun produk akhir, beserta kegiatan perdagangan di pasar domestik maupun di pasar internasional. Kegiatan ekonomi yang termasuk dalam subsistem agibisnis hilir ini antara lain adalah industri pengolahan makanan, industri pengolahan minuman, industri pengolahan serat (kayu, kulit, karet, sutera, jerami) industri jasa boga industri farmasi dan bahan kecantikan, dan lain-lain beserta kegiatan perdagangannya. Contoh : Produk makanan dan minuman, industri serat alam, industri biofarmaka, industri agro wisata dan estetika.4. Subsistem Lembaga Penunjang (Off Farm)Seluruh kegiatan yang menyediakan jasa bagi agribisnis, seperti lembaga keuangan, lembaga penelitian dan pengembangan, lembaga transportasi, lembaga pendidikan, dan lembaga pemerintah (kebijakan fiskal dan moneter, perdagangan internasional, kebijakan tata ruang, serta kebijakan lainnya). Contoh : Distribusi, Konsumsi, Promosi, Informasi Pasar.",
      "method": "Metode yang digunakan yaitu metode kualitatif dengan teknik pengumpulan data observasi, dokumentasi, dan kajian Pustaka.Observasi adalah teknik pengumpulan data dimana peneliti mengadakan pengamatan, baik secara langsung maupun tidak langsung tentang hal hal yang diamati dan mencatatnya pada alat observasi (Ahsanulkhaq, Muhammad., 2019). Observasi dilakukan dengan terjun langsung ke lapangan yaitu wilayah hutan produksi karet jongkong yang meliputi observasi fisik hutan, dan potensi agribisnis yang bisa dikembangkan di wilayah tersebut.Dokumentasi adalah proses yang dilakukan secara sistematis mulai dari pengumpulan hingga pengelolaan data yang menghasilkan kumpulan dokumen (Prasetyo, Ekal., 2017). Pengambilan dokumentasi sebagai pendukung data observasi dan kajian pustaka supaya memberikan pernyataan yang sesuai dengan fakta.Kajian Pustaka merupakan sebuah uraian atau deskripsi tentang literatur yang relevan dengan bidang atau topik tertentu. Ia memberikan tinjauan mengenai apa yang telah dibahas atau yang telah dibicarakan oleh peneliti atau penulis, teori atau hipotesis yang mendukung, permasalahan penelitian yang diajukan atau ditanyakan, metode dan metodologi yang sesuai (Yusuf, Sitti Astika., & Uswatun Khasanah, 2019).kajian pustaka digunakan untuk mencari data kepustakaan di Internet. Selain itu kajian pustaka akan menguatkan pernyataan-pernyataan dilapangan.Analisis SWOT merupakan analisis yang digunakan dalam merumuskan strategi alternatid dalam agribisnis (Aji, 2014)Penggunaan analisis evaluasi internal (Internal Factor Evaluation /IFE) dan eksternal (External Factor Evaluation/ EFE) juga digunakan dalam penelitian ini untuk menemukan identifikasieluang Agribisnis (Halim, 2022).",
      "result": "1. Peluang agribisnis dari faktor fisik hutan karet kelurahan jongkongHutan karet jongkong memiliki luas sekitar 136,03 Ha yang berada di dusun jongkong, desa plalangan, kecamatan gunungpati, kota Semarang. Hutan karet jongkong memiliki jarak pohon sekitar 1,5 meter. Hutan karet jongkong terletak di wilayah dataran tinggi dengan ketinggian 500 Mdpl. Suhu di wilayah hutan karet jongkong yaitu sekitar 29-31 derajat celcius. Wilayah hutan jongkong berada di dataran tinggi sehingga sinar matahari tidak terhalang tutupan lahan lain dan langsung terkena pada wilayah hutan karet.jenis tanah di wilayah hutan karet berjenis vulkanis karena berada di wilayah dataran tinggi. berdasarkan sifat fisik, hutan jongkong dapat menjadi hutan tetap. Berdasarkan faktor fisik Wilayah hutan jongkong dapat menjadi agribisnis. Perusahaan perkebunan mengelola wilayah hutan jongkong dengan melibatkan pekerja dari masyarakat sekitar. Dalam penelitian ini, ditemukan bahwa praktik manajemen wilayah tersebut melibatkan beberapa mandor, yaitu mandor sadapan, mandor pabrik, dan mandor perawatan tanaman. Tugas utama mandor sadapan adalah merencanakan dan mengevaluasi kegiatan penyadapan, termasuk pembagian wilayah sadap, menetapkan standar sadap, mengambil dan mengumpulkan lateks, serta membuat jadwal rotasi pengawasan setiap tiga bulan untuk blok utara dan selatan. Mandor pabrik bertanggung jawab penuh dalam kegiatan di pabrik pengolahan, pengasapan, dan proses sortasi. Sedangkan mandor perawatan tanaman bertanggung jawab dalam perencanaan dan evaluasi kegiatan perawatan tanaman seperti pemupukan, penggunaan herbisida, dan pestisida untuk tanaman karet (Sinaga, Meiwita Nurangi , 2019).Hutan karet di kelurahan jongkong memiliki peluang agribisnis salah satunya di bidang pariwisata. Potensi destinasi wisata perlu digali, dilindungi, dikelola dan dimanfaatkan secara terencana, terpadu, dan berkesinambungan guna mendapatkan nilai daya saing yang berkelanjutan (Cracolici & Nijkamp, 2009). Hutan karet di kelurahan memiliki potensi wisata yang perlu digali dan dikelola dikarenakan berdasarkan hasil observasi bahwa hutan karet ini termasuk hutan yang sejuk, rindang, adem jauh dari hiruk pikuk perkotaan sehingga sangat cocok buat wisatawan untuk menenangkan pikiran dan bisa berekreasi bersama keluarga. Pemandangan di samping hutan karet juga tidak kalah bagusnya karena terdapat sawah terasering yang sangat menyejukkan mata. Berikut peluang destinasi wisata yang dapat dilakukan di hutan karet di kelurahan jongkonga. Camping GroundCamping ground merupakan istilah umum di dunia pecinta alam untuk menyebut bumi perkemahan. Tempat ini merupakan lokasi untuk mendirikan tenda dan melakukan kegiatan berkemah, berupa ruang luas di luar ruangan. Hutan karet di kelurahan jongkong ini sangat cocok dijadikan sebagai tempat kegiatan berkemah atau piknik. Hutan karet yang sejuk dan rindang membuat suasana menjadi adem dan tentram ditambah lagi terdapat sawah terasering yang berada di sekitaran hutan karet yang sangat memanjakan mata. c. Pembuatan tempat foto instagramable Kawasan hutan karet di Desa Jongkong memiliki pemandangan alam yang masih alami, pengunjung dapat berfoto di sekitar hutan karet sembari menikmati keindahan panorama Gunung Ungaran jika cuaca cerah dan dapat menikmati keindahan matahari tenggelam (sunset) di sore hari saat menjelang magrib. Pemandangan alam yang masih alami inilah yang dijadikan daya tarik kepada wisatawan dan membuat sebuah objek foto yang instagramable baik berupa photo booth ataupun yang lain yang bisa menarik kawasan hutan karet di desa jongkong. d. Eduwisata hutan karet Wisata edukasi adalah suatu program dimana peserta kegiatan wisata melakukan perjalanan wisata pada suatu tempat tertentu dalam suatu kelompok dengan tujuan utama mendapatkan pengalaman belajar secara langsung terkait dengan lokasi yang dikunjungi (Rodger, 1998). Kawasan hutan karet di kelurahan jongkong bisa dijadikan wisata edukasi buat pengunjung dikarenakan kawasan hutan karet yang cukup luas dan bisa mengajak pengunjung ikut dalam budidaya karet ataupun pengunjung dapat melihat ekosistem yang ada di sekeliling hutan karet tersebut. Hal tersebut menjadi pengalaman tersendiri bagi pengunjung dalam mengenal terkait pohon karet. 2. Pengelolaan hasil pertanian di sekitar perkebunan karet di kelurahan jongkongVegetasi karet termasuk kedalam jenis lahan perkebunan karena ditanman sekali dan dapat berbuah berkali kali serta dapat ditebang habis. Selain itu, Bibit pohon karet didapat melalui penanaman sehingga dapat disebut sebagai tanaman perkebunan. Pohon karet memiliki ciri khas daun yang membentuk kanopi sehinhga cahaya sulit tembus ke dasar lantai perkebunan karet. Jenis vegetasi yang mendiami lantai kebun karet hanya semak belukar dan tanaman gulma. Pada area pinggiran perkebunan karet terdapat wilayah pertanian. Sistem pertanian pada wilayah tersebut berbentuk terasiring. Jenis tanaman yang mampu ditanam disekitar kebun karet adalah tanaman yang bersifat keras seperti umbi-umbian. Jenis tanaman yang berada di pinggiran lahan karet dusun jongkong meliputi pertanian singkong dan ubi jalar. hasil pertanian lahan pinggiran dapat digunakan untuk memproduksi makanan khas daerah yang dapat dijual ke pasar alaska. 3. Peluang ekonomi lokal di hutan karet kelurahan jongkong (erin & elok) Pasar Alaska adalah pasar kuliner tradisional yang terletak di RW VI Jongkong. Pasar tersebut menyediakan berbagai makanan dan jajanan tradisional. Makanan tradisional atau makanan khas adalah jenis makanan yang berkaitan erat dengan suatu daerah dan diwariskan dari generasi ke generasi sebagai bagian dari tradisi. Makanan lokal khas daerah- daerah di Indonesia sudah ada sejak lama dan masih bertahan hingga saat ini sehingga sangat dihargai sebagai warisan budaya. Resep yang digunakan juga sudah diturunkan dari generasi ke generasi,bahkan cara memasaknya juga masih melestarikan cara lama. Walaupun sudah ada modifikasi atau variasi, namun bahan utama dan prosedur memasaknya tidak berubah karena menjadi bagian dari suatu daerah (Rahma Zakia, 2021). Makanan tradisional dapat dikategorikan menjadi 3 kelompok, antara lain : a. Makanan Tradisional yang hampir punahMakanan tradisional yang hampir punah atau langka jarang ditemui disebabkan karena ketersediaan bahan dasar mulai sulit atau masyarakat pembuatnya mulai tidak mengerjakan lagi. Salah satu contoh dari makanan tradisional yang hampir punah adalah sebagai berikut; 1. Kue Rangi khas Jakarta Kue rangi merupakan salah satu jajanan khas Betawi. Kue ini terbuat dari tepung sagu dan kelapa yang dipanggang di atas cetakan menggunakan arang. Lalu selanjutnya diberi gula merah. Dahulu pedagang kue rangi dapat ditemui di mana-mana, biasanya pada sore hari. Namun kini, sulit untuk menemukan kue khas Betawi ini. 2. Clorot khas Purworejo Kue basah satu ini merupakan jajanan pasar dari daerah Purworejo. Makanan ini terbuat dari tepung beras dan gula merah yang dikukus menggunakan janur. Butuh keahlian untuk membuat kue ini, karena harus hati-hati menuangkan adonan ke wadah janur. Selain itu, wadah janur juga harus diikat dengan kencang agar adonan tidak berantakan. Setelah matang, kamu cukup menekan bagian janur yang lancip. Lalu kue clorot pun keluar dan siap disantap. 3. Geblek khas Yogyakarta Geblek merupakan jajanan khas Kulon Progo, Yogyakarta. Jajanan ini terbuat dari tepung tapioka dan bawang putih yang dibentuk seperti angka 8. Geblek berwarna putih memiliki rasa gurih dengan tekstur renyah. Sehingga cocok untuk dijadikan camilan.4. Dodongkal khas Jawa Barat Dodongkal atau dongkal merupakan jajanan asal Jakarta namun juga populer di Jawa Barat. Dodongkal memiliki adonan yang sama seperti kue putu. Namun disusun ke atas menyerupai gunung berlapis gula aren. Biasanya dodongkal disajikan di atas daun pisang dengan parutan kelapa. Dodongkal biasanya disajikan sebagai teman minum teh pada sore hari.5. Jaja Bendu khas Bali Berikutnya adalah Jaja bendu atau warga Bali biasa menyebutnya bendu. Jajanan khas Bali ini terbuat dari campuran tepung ketan, parutan kelapa, gula dan bahan lainnya. Biasanya disajikan di atas daunpisang. Jajanan ini sudah mulai sulit ditemui, tetapi biasanya masih disajikan pada acara pernikahan masyarakat Bali.b. Makanan Tradisional yang kurang populerKelompok makanan tradisional yang kurang populer adalah makanan tradisional yang masih mudah ditemui, tetapi makin tidak dikenal dan cenderung berkurang penggemarnya, dianggap mempunyai status sosial lebih rendah dalam masyarakat. Berikut ini merupakan salah satu contoh makanan tradisional yang kurang populer; 1. Dodol MeuseukatMakanan yang berasal dari Aceh ini memiliki tekstur yang lembut serta cita rasa yang manis. Maka dari itu, makanan ini sangat cocok dijadikan sebagai makanan penutup atau yang dikenal dengan dessert. Bahan dasar yang digunakan untuk membuat dodol meuseukat, di antaranya terdiri dari air, gula, tepung terigu, perasan air jeruk, perasan air nanas dan mentega.2. Semanggi SurabayaMemiliki bentuk yang serupa dengan pecel, semanggi Surabaya merupakan makanan khas Surabaya dengan menggunakan rebusan daun semanggi dan juga kecambah sebagai bahan utamanya. Tidak hanya itu, makanan ini juga disajikan dengan saus pendamping yang memiliki tekstur kental dan berwarna coklat tua.3. Gula Puan Berasal dari palembang, makanan ini memiliki cita rasa yang manis. Biasanya, makanan ini disantap dengan roti tawar. Caranya, yaitu dengan mengoleskan gula puan atau gula susu ini, ke bagian atas roti. Tetapi, gula puan juga sangat lezat apabila disantap begitu saja tanpa makanan pendamping.4. Ketan Bambu (Jahe)Makanan tradisional ini berasal dari sulawesi utara, terbuat dari bahan dasar beras ketan, santan dan beberapa bumbu rempah, termasuk jahe.Maka dari itu, tidak heran apabila makanan yang satu ini diberi nama ketan bambu atau Jaha. Yang mana, Jaha sendiri merupakan kata yang berasal dari nasi dan jahe.5. Ampiang Dadah Ampiang dadiah sendiri merupakan makanan hasil perpaduan antara ampiang atau emping yang terbuat dari beras ketan, dengan dadiah, yang merupakan kudapan hasil fermentasi susu khas Minangkabau. Makanan ini biasanya disajikan dengan santan, gula merah cair, serutan kelapa dan serutan es.c. Makanan Tradisional yang PopulerKelompok makanan tradisional yang populer merupakan makanan tradisional yang tetap disukai masyarakat dengan bukti banyak dijual, laku dan dibeli oleh konsumen bahkan beberapa menjadi ikon daerah tertentu. Pasar Kuliner Alaska menjual berbagai makanan tradisional yang populer seperti aneka bubur, gendar pecel, tiwul, gethuk, arem – arem dan masih banyak lagi. 1. Bubur Sumsum Bubur sumsum mudah ditemukan sebagai jajanan pasar. Bubur sumsum adalah sejenis makanan berupa bubur berwarna putih yang terbuat dari tepung beras dan dinikmati dengan saus gula merah atau gula Jawa.2. Gendar Pecel GENDAR pecel, nama makanan tradisonal masyarakat Jawa Tengah yang saat ini banyak diminati masyarakat modern. Berisikan aneka sayuran rebus yang diguyur sambal kacang beserta irisan gendar, menjadi sajian lezat yang banyak dijual masyarakat, mulai dari jualan keliling hingga di pasar tradisional. 3. Tiwul Olahan dari singkong bernama Nasi Tiwul dapat dijadikan sebagai pengganti nasi. Nasi Tiwul banyak dikonsumsi oleh warga daerah Jawa. Tiwul dapat ditemukan di kawasan Wonogiri, Pacitan, Gunung Kidul, dan sekitarnya. Terbuat dari tepung gaplek, yaitu singkong yang dikeringkan lalu ditumbuk. 4. Gethuk Getuk adalah panganan tradisional khas Jawa yang terbuat dari bahan utama ketela pohon atau singkong. Gethuk merupakan panganan yang mudah ditemukan di Jawa Tengah, Jawa Timur dan Yogyakarta. Pada umumnya, getuk memiliki rasa manis dan gurih. Kuliner tradisional ini pun disukai berbagai kalangan mulai dari kalangan baik kawula muda, petani, pedagang hingga para pejabat.5. Arem-aremArem-arem atau lontong isi adalah panganan berupa nasi yang berisi sayuran atau sambal goreng, kemudian dibungkus dengan daun pisang. Arem-arem populer sebagai makanan pengganti sarapan juga termasuk jajanan pasar yang digemari masyarakat. Selain berbagai jajanan yang unik, Pasar Alaska bertempat di tengah rindangnya alas (hutan) karet. Kampung Alaska buka setiap hari Minggu di minggu pertama dan minggu ke tiga. Pasar alaska menjual aneka kuliner tradisional yang siap untuk dinikmati wisatawan. Analisis SWOT Strength (Kekuatan) Hasil dari observasi dan kaji literatur, kekuatan dari agribisnis hutan karet adalah tanaman karet tumbuh subur dan memiliki kawasan yang luas. Pengelolaan kebun yang relatif mudah dibanding dengan komoditas lainnya. Kawasan hutan karet juga cukup strategis dan kawasan hutan karet yang nyaman, adem, sejuk. Kawasan hutan karet di Desa Jongkong memiliki pemandangan alamyang masih alami, pengunjung dapat berfoto di sekitar hutan karet sembari menikmati keindahan panorama Gunung Ungaran jika cuaca cerah dan dapat menikmati keindahan matahari tenggelam (sunset) di sore hari saat menjelang magrib. Terdapat pasar tradisional yaitu pasar Alaska yang menjual jajanan tradisionalWeakness (Kelemahan) Berdasarkan hasil dari observasi dan kaji literatur, kelemahan dari agribisnis hutan karet adalah tanaman ini bukan milik masyarakat melainkan milik perkebunan karet PT. Sidorejo jadi kalo mau menggunakan karet tersebut harus izin kepada pemilik perusahaan. Harga karet masih rendah. Masih rendahnya pemahaman terkait agribisnis hutan karet. Opportunities (Peluang) Berdasarkan hasil dari observasi dan kaji literatur, peluang dari agribisnis hutan karet adalah masyarakat setempat bekerjasama dengan perusahaan membangun agribisnis berupa wisata di hutan karet sehingga dapat mendatangkan para wisatawan dan bisa menambah penghasilan warga sekitar perkebunan karet ini. Masihsangat jarang agribisnis hutan karet sehingga dapat menjadi peluang membuka sebuah agribisnis hutan karet. Permintaan ekspor karet juga tinggi. Terdapat pasar alaska yang bisa dikembangkan di wilayah perkebunan karet. Threats (Ancaman) Berdasarkan hasil dari observasi dan kaji literatur, ancaman dari agribisnis hutan karet adalah gangguan hama dan penyakit pada pohon karet serta kerusakan pohon karet akibat ulah dari wisatawan. Harga pupuk yang meningkat. Perubahan alih fungsi lahan. Perubahan iklim yang mempengaruhi tumbuhnya pohon karet.",
      "conclusion": "Kawasan hutan karet di jongkongberpotensi dijadikan kawasan agribisnis salah satunya di bidang pariwisata. Kawasanhutan yang nyaman, sejuk dan adem sertajauh dari hirup piruk suasana perkotaan menjadi daya tarik tersendiri bagi wisatawan. Agrisbisnis kawasan hutan karet jugaberpotensi mengangkat perekonomianterutama masyarakat dikawasan hutan karet.Berdasarkan hasil observasi dan studi literatur ada beberapa faktor fisik yangmenjadi peluang agribisnis diantaranya adaCamping Ground, Pembuatan tempat foto instagramable, Eduwisata hutan karet serta pemanfaatan pasar kuliner tradisional yangada di hutan karet. Peran lahan pertanian di sekitar kebun karet dapat dimanfaatkan warga untukmeningkatkan ketahanan pangan berupa penanaman singkong dan ubi jalar. Tanaman singkong dan ubi jalar dapat di olah untuk bahan baku pembuatan makanan tradisonalyang dijual di pasar alaska.Penerapan agrisbisnisnya dapat diterapkan dengan mempertimbang kananalisis swot yang ada sehingga meminimalisir kerugian baik dari perusahaan ataupun dari masyarakat sekitar",
      "dapus": "Abdi, M. F., Sitanggang, K. D., Harahap, F. S., &Rizal, K. (2022). Analisis Sifat Kimia Tanah Pada Areal Tanaman Karet Yang Sudah Tidak Produktif Di Pt pn Iii; Afdelin Ahsanulkhaq, M. (2019). Membentuk karakter religius peserta didik melalui metode pembiasaan. Jurnal Prakarsa Paedagogia, 2(1).; Aji, A. A. A. S. dan B. H. (2014). Strategi Pengembangan Agribisnis Komoditas Padi Dalam Meningkatkan Ketahanan Pangan Kabupaten Jember. Jurnal Manajemen & Agribisnis, 11 (1), 60–67.; Anonim. (2022, 9 September).Anjuran Pemupukan Tanaman Karet Dalam Upaya Peningkatan Produksi dan Mutu Untuk Mendorong Keberhasilan Hilirisasi Karet di Indonesia. Diakses pada 23 Mei 2023, dari https://ditjenbun.pertanian.go.id/anjuran-pemupukan-tanaman-karet-dalam-upaya-peningkatan-produksi-dan-mutu untuk-mendorong-keberhasilan-hilirisasi-karet-di-indonesia/; Anonim. 2022. 5 Jajanan Tradisional Khas Indonesia yang Hampir Punah, Sudah Pernah Coba? https://kumparan.com/kumparanfood/5-jajanan-tradisional-khas-indonesia-yang-hampir-punah-sudah-pernah coba-1y8o4VK0YDD Budisetyorini, Beta dkk. Pengembangan Pariwisata Bertema Eco Forest dan Sungai di Bumi Perkemahan Tangsi Jaya. Jurnal Kepariwisataan: Destinasi, Hospitalitas dan Perjalanan.Vol 5 No 1, Hal:75-88; Erfanto, Reski & Suharyani. Identifikasi Potensi Perkebunan Karet Polokarto Sebagai Destinasi Wisata Alam. Siar Ii 2021: Seminar Ilmiah Arsitektur.;Halim, H. (2022). Analisis SWOT-AHP dalam Pengembangan Agribisnis Kacang Tanah di Sulawesi Selatan| SWOT-AHP Analysis in the Development of Peanut Agribusiness in South Sulawesi. Jurnal Sosial Ekonomi Pengetahuan Dan Agribisnis, 2 (2), 39–48.;",
      "image": "karet.png"
    },
    {
      "type": "landscape",
      "title": "Learn about border collies",
      "url": "https://wikipedia.org/wiki/Border_Collie",
      "image": "assets/bookend_dogs.jpg",
      "category": "Dogs"
    },
    {
      "type": "portrait",
      "title": "Learn about macaws",
      "url": "https://wikipedia.org/wiki/Macaw",
      "image": "assets/bookend_birds.jpg",
      "category": "birds"
    },
    {
      "type": "cta-link",
      "links": [
        {
          "text": "Learn more",
          "url": "https://www.ampproject.org/stories/"
        }
      ]
    }
  ]
}